<?php
	$movies=[
		[
			'name'=>"Не время умирать (2021)",
			'engName'=>"No Time To Die",
			'description'=>'Джеймс Бонд оставил оперативную службу и наслаждается спокойной жизнью на Ямайке. Все меняется, когда на острове появляется его старый друг Феликс Лейтер из ЦРУ с просьбой о помощи.',
			'time'=>'163 мин. / 02:43',
			'genres'=>'боевик, триллер, приключения',
			'imagePath'=>'./homework-5/assets/img/Bond25_2 1.png',
		],
		[
			'name'=>"Не время умирать (2021)",
			'engName'=>"No Time To Die",
			'description'=>'Джеймс Бонд оставил оперативную службу и наслаждается спокойной жизнью на Ямайке. Все меняется, когда на острове появляется его старый друг Феликс Лейтер из ЦРУ с просьбой о помощи.',
			'time'=>'163 мин. / 02:43',
			'genres'=>'боевик, триллер, приключения',
			'imagePath'=>'./homework-5/assets/img/Bond25_2 1.png',
		],
		[
			'name'=>"Не время умирать (2021)",
			'engName'=>"No Time To Die",
			'description'=>'Джеймс Бонд оставил оперативную службу и наслаждается спокойной жизнью на Ямайке. Все меняется, когда на острове появляется его старый друг Феликс Лейтер из ЦРУ с просьбой о помощи.',
			'time'=>'163 мин. / 02:43',
			'genres'=>'боевик, триллер, приключения',
			'imagePath'=>'./homework-5/assets/img/Bond25_2 1.png',
		]
	];
?>
